<?php require "components/header.php"?>

<div class="container px-4 py-5" id="hanging-icons">
    <h2 class="pb-2 border-bottom">О нас</h2>
    <p class="lead mt-5">
    Наш интернет-магазин цветов «Siberian Flower» специализируется на изготовлении цветочных композиций и букетов любой сложности. Не зависимо от того собираетесь ли Вы сделать предложение любимой, женитесь, приглашены на юбилей или крестины, хотите выразить уважение и продемонстрировать свой тонкий вкус деловым партнерам, коллеге или руководству компании, флористы нашего цветочного магазина предложат Вам идеальный букет для каждого случая. При составлении букетов мы не только руководствуемся модными тенденциями в цветочном мире, соблюдаем все правила составления цветочных композиций и творчески подходим к составлению каждого букета, но и учитываем пожелания клиентов. Поэтому цветы на заказ от интернет-магазина цветов «Siberian Flower» - это не только лучшее подтверждение вашего тонкого вкуса, но и великолепный подарок для людей любого социального статуса и возраста.
    </p>
  </div>
<?php require "components/footer.php"?>