<?php require "components/header.php"?>

<div class="container">
<div class="content-body">
		
		
		
		<h1 class="page-heading">Доставка заказов</h1>
		
				<div class="mt-5">
	<p style="text-align: left;">
		<b>Основные преимущества</b></p>
	<ul style="text-align: center;">
		<li style="text-align: left;">
			Доставка по городу <strong>Томску</strong> в течении 1 часа в дневное время (8:00-22:00)</li>
		<li style="text-align: left;">
			Доставка по городу <strong>Томску</strong> в течении 2 часов в ночное время (22:00-8:00)</li>
		<li style="text-align: left;">
			Доставка по городу <strong>Северск</strong> и другие отдалённые районы от 1 до 2 часов в дневное время (8:00-22:00)</li>
		<li style="text-align: left;">
			Доставка по городу <strong>Северск</strong> и другие отдалённые районы от 1,5 до 2,5 часов в ночное время (22:00-8:00)</li>
		<li style="text-align: left;">
			Круглосуточная курьерская доставка цветов 24\7 без выходных</li>
		<li style="text-align: left;">
			<strong>В крупные праздники День Матери, 14 Февраля и 8 Марта</strong> доставка осуществляется по выбранным временным диапазонам в момент оформления заказа ближайшее время доставки в такие дни не ранее чем 3 часа</li>
	</ul>
	<ul style="text-align: center;">
		<li style="text-align: left;">
			Доставка в любой район Томской области</li>
		<li style="text-align: left;">
			Профессионально обученные курьеры находящиеся в штате фирме</li>
		<li style="text-align: left;">
			Приятная внешность сотрудников и клиентоориентированность</li>
		<li style="text-align: left;">
			Гарантированная доставка в назначенное время</li>
		<li style="text-align: left;">
			Бережная перевозка букетов в теплых авто в зимнее время года</li>
		<li style="text-align: left;">
			Исключительное вручение в руки получателю профессиональным курьером</li>
	</ul>
</div>
<div>
	<strong>Бесплатная круглосуточная доставка</strong></div>
<ul>
	<li>
		в любой район г. Томска (Кировский, Советский, Октябрьский и Ленинский)&nbsp;</li>
	<li>
		до Северского центрального КПП, Свечного</li>
	<li>
		в близлижайшие районы. Степановка, Академгородок, Солнечный, Южные ворота, Зеленые горки, Черемошники, Сосновый бор</li>
</ul>
<p>
	<strong>Платная круглосуточная доставка стоимостью 150 руб.</strong></p>
<ul>
	<li>
		Тимирязево, Северный парк, Серебряный бор, Ветеран-3, Сенная курья, Кайдаловка</li>
	<li>
		Зональный, Предтеченск, Аникино, Геологов, Лоскутово, Ключи, Просторный</li>
	<li>
		Заварзино, Мирный, Причальная, Спутник, Нефтехим, Росинка, Кузовлево, Трубачево,</li>
	<li>
		Корнилово, Лязгино&nbsp;Еловый ручей, Красивый пруд, Сосновское КПП, Сосновка</li>
</ul>
<p>
	<strong>Платная круглосуточная &nbsp;доставка стоимостью 300 руб.</strong></p>
<ul>
	<li>
		Северск, Светлый, Копылово</li>
	<li>
		Кисловка, Чёрная речка, Дзержинский, Тахтамышево, Кафтанчиково, Барабинка</li>
	<li>
		Богашево, Аэропорт, Синий утёс, Барабинка, Эушта, Лучаново, Нижний склад, Казанка, Коларово, Воронино</li>
</ul>
<p>
	<strong>Платная круглосуточная &nbsp;доставка стоимостью 500 руб.</strong></p>
<ul>
	<li>
		<div>
			Зоркальцево, Калтай, Курлек, Кандинка, Борики, Поросино, Петрово, Рассвет, Батурино, Вершинино</div>
	</li>
</ul>
<p>
	<strong>Платная круглосуточная &nbsp;доставка стоимостью 700 руб.</strong></p>
<ul>
	<li>
		в Губино, Межениновка, Семилужки, Рыбалово, Октябрьское</li>
</ul>
<p>
	<strong>Платная круглосуточная &nbsp;доставка стоимостью 1000 руб.</strong></p>
<ul>
	<li>
		в Алаево, Молодёжный</li>
</ul>
<p>
	<strong>Платная круглосуточная &nbsp;доставка стоимостью 1100 руб.</strong></p>
<ul>
	<li>
		Самусь, Нелюбино, Моряковка, Лаврово, Малиновка</li>
</ul>
<p>
	<strong>Платная круглосуточная &nbsp;доставка стоимостью 1400 руб.</strong></p>
<ul>
	<li>
		в Мельниково Победа, Киреевск, Итатка, Турунтаево</li>
</ul>
<p>
	<strong>Платная круглосуточная &nbsp;доставка стоимостью 2700 руб.</strong></p>
<ul>
	<li>
		в Юрга, Асино, Кожевниково, Пятково</li>
</ul>
<p>
	<strong>Платная круглосуточная &nbsp;доставка стоимостью 3500 руб.</strong></p>
<ul>
	<li>
		в Первомайское, Зырянское, Кривошеино, Болотное (Новосибирская область)</li>
</ul>
<p>
	<strong>Платная круглосуточная &nbsp;доставка стоимостью 5000 руб.</strong></p>
<ul>
	<li>
		Бакчар, Молчаново</li>
</ul>
<p>
	<strong>Платная круглосуточная &nbsp;доставка стоимостью 7000 руб.</strong></p>
<ul>
	<li>
		Колпашево</li>
</ul>
<p>
	Наш курьер может приехать и в более отдалённый район Томской области, но при этом доставка рассчитывается уже из километража.&nbsp;</p>

<div>
	<strong>Доставка цветов "Siberian Flower" заботится о комфорте своих клиентов и при оформлении заказа Вы получаете целый комплекс бесплатных услуг:&nbsp;</strong></div>
<div>
	<ul>
		<li>
			E-mail уведомление о Вашем заказе и успешной оплате на электронный ящик указанынй при заказе;</li>
		<li>
			СМС-информирование о принятом и доставленном заказе на Ваш мобильный телефон;</li>
		<li>
			Услугу фотоотчет (фотография получателя с букетом) на электронный ящик, Whats App или Viber;</li>
		<li>
			Услуги профессионального флориста, оформление букета и бережная упаковка композиции;</li>
		<li>
			Бесплатную экспресс-доставку в течении 1-го часа в любую точку города выполняемую профессиональными курьерами.&nbsp;</li>
	</ul>
</div>
<div>
	Доставка цветов "Siberian Flower" заботится о качестве своих услуг, чтобы наши клиенты всегда оставались довольны нашими цветами, курьерами и услугой в целом. Именно поэтому мы доставляем букеты по Томску, Северску и Томской области 24 часа в сутки, 7 дней в неделю в течении 1-го часа с момента заказа. Благодаря высочайшему контролю качеству, исключительно свежим цветам и низкой ценовой политике - доставка цветов "Siberian Flower" является одной из самых успешных цветочных команий г.Томска.&nbsp;</div>

		
		
	</div>
</div>

<?php require "components/footer.php"?>