<?php require "components/header.php"?>


<div class="container px-4 py-5" id="hanging-icons">
    <h2 class="mb-5">Акции и скидки</h2>
    <h3 class="mb-3">1. Скидки</h3>
    <p>В интернет-магазине действует следующая система скидок</p>
    <ul>
        <li>Заказ от 15.000 руб. - бесплатная доставка по Томску</li>
        <li>Заказ от 25.000 руб. - скидка 3%</li>
        <li>Заказ от 50.000 руб. - скидка 5%</li>
        <li>Заказ от 100.000 руб. - скидка 7%</li>
        <li>Заказ от 200.000 руб. - скидка 10%</li>
    </ul>
    <h3 class="mb-3">2. Акция для постоянных клиентов</h3>
    <p>Повторный заказ - 3% скидка, третий заказ - 5% скидка, четвёртый и последующие - 10%. <br>Скидка считается автоматически, и действует только в том случае, если оформлен личный кабинет.</p>
    <small class="text-muted mt-3">* скидки не распространяются на товары, продающиеся со скидкой, а также на услуги по пересадке растений и доставку.</small>
</div>


<?php require "components/footer.php"?>